[
  "templater-obsidian",
  "obsidian-charts",
  "table-editor-obsidian",
  "dataview",
  "obsidian-paste-image-rename",
  "obsidian-shellcommands",
  "file-explorer-note-count",
  "open-in-new-tab",
  "obsidian-hover-editor",
  "reveal-active-file-button",
  "webpage-html-export",
  "terminal"
]